[SCREEN]
docinfo={background:1,mainfrm:false,type:SCREENI};
grpinfo={max_item_id:22};
itm1={id:15,name:Home_Center,refID:51,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:1,y:161,zorder:9};
itm2={id:16,name:Home_footer,refID:52,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:1,y:432,zorder:10};
itm3={id:17,name:TOP,refID:53,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:1,y:1,zorder:11};
itm4={backcolor:0,bidimode:left-to-right,content:Audio FM,font:7,height:35,highcolor:0,hlayout:center,id:18,linespacing:0,multiline:false,name:Audio_FM,type:TEXTFIELD,visible:true,vlayout:middle,width:160,wrapline:no-wrap,x:320,y:179,zorder:12};
itm5={backcolor:0,bidimode:left-to-right,content:FREQ.,font:7,height:40,highcolor:0,hlayout:left,id:19,linespacing:0,multiline:true,name:FREQ,type:TEXTFIELD,visible:true,vlayout:middle,width:100,wrapline:wrap-by-word,x:250,y:244,zorder:13};
itm6={id:20,name:Home_header,refID:50,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:1,y:1,zorder:14};
itm7={backcolor:0,bidimode:left-to-right,content: contents name,font:7,height:40,highcolor:0,hlayout:center,id:21,linespacing:0,multiline:false,name:contents_name,type:TEXTFIELD,visible:true,vlayout:middle,width:250,wrapline:no-wrap,x:275,y:283,zorder:15};
itm8={backcolor:0,bidimode:left-to-right,content:Channel name,font:7,height:40,highcolor:0,hlayout:left,id:22,linespacing:0,multiline:true,name:Channe_lname,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:wrap-by-word,x:349,y:244,zorder:16};

